// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Skrivardokumentation";

WebBrowserWindowTitle = "Skrivardokumentation";

TaskTitleField = "Skrivardokumentation";
TaskDescriptionField = "Klicka på \"Gå ut på internet\" om du vill söka efter onlinedokumentation för din HP-enhet.";
TaskStartButtonTitle = "Gå online";
